Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Bossuet1683_OraisonAutriche_btv1b8606962m_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Quelle aſſemblée l’Apoſtre Saint Jean nous fait paroiſtre!
fr: Quelle assemblée l’Apôtre Saint Jean nous fait paraître!

source: Ce grand Prophete nous ouvre le Ciel, & noſtre Foy y découvre ſur la ſainte montagne de Sion, dans la partie la plus élevée de la Jeruſalem bienheureuſe, l’Agneau qui oſte le peché du monde, avec une compagnie digne de luy.
fr: Ce grand Prophète nous ouvre le Ciel, et notre Foi y découvre sur la sainte montagne de Sion, dans la partie la plus élevée de la Jérusalem bienheureuse, l’Agneau qui ôte le péché du monde, avec une compagnie digne de lui.

source: C’eſt ceux dont il eſt écrit au commencement de l’Apocalypſe:
fr: C’est ceux dont il est écrit au commencement de l’Apocalypse:

source: Apoc. 8. 4. Il y a dans l’Egliſe de Sardis un petit nombre de Fideles, pauca nomina, qui n'ont pas ſoüillé leurs veſtemens:
fr: Apoc. 8. 4. Il y a dans l’Église de Sardis un petit nombre de Fidèles, pauca nomina, qui n’ont pas souillé leurs vêtements:

source: ces riches veſtemens dont le Bapteſme les a reveſtus;
fr: ces riches vêtements dont le Baptême les a revêtus;

source: veſtemens qui ne ſont rien moins que Jeſus-Chriſt meſme, ſelon ce que dit l’Apoſtre:Gal. 3. 27. Vous tous qui avez eſté baptiſez, vous aveZ eſté reveſtus de Jeſus-Chriſt.
fr: vêtements qui ne sont rien moins que Jesus-Christ même, selon ce que dit l’Apostre: Gal. 3. 27. Vous tous qui avez été baptisés, vous avez été revêtus de Jésus-Christ.

source: Ce petit nombre cheri de Dieu pour ſon innocence & remarquable par la rareté d’un don ſi exquis, a ſceû conſerver ce précieux veſtement, & la grace du Bapteſme. Et quelle ſera la récompenſe d’une ſi rare fidelité?
fr: Ce petit nombre chéri de Dieu pour son innocence et remarquable par la rareté d’un don si exquis, a su conserver ce précieux vêtement, et la grâce du Baptême. Et quelle sera la récompense d’une si rare fidelité?

source: Ecoutez parler le Juſte & le Saint:
fr: Écoutez parler le Juste et le Saint:

source: Apos. 2. 4. Ils marchent, dit-il, avec moy, reveſtus de blanc, parce qu’ils en ſont dignes;
fr: Apos. 2. 4. Ils marchent, dit-il, avec moi, revêtus de blanc, parce qu’ils en sont dignes;

source: dignes par leur innocence de porter dans l’éternité la livrée de l’Agneau ſans tache, & de marcher toûjours avec luy, puis que jamais ils ne l’ont quitté depuis qu’il les a mis dans ſa compagnie:
fr: dignes par leur innocence de porter dans l’éternité la livrée de l’Agneau sans tache, et de marcher toujours avec lui, puisque jamais ils ne l’ont quitté depuis qu’il les a mis dans sa compagnie:

source: ames pures & innocentes ; ames vierges Ibid. 14. 4, comme les appelle Saint Jean, au meſme ſens que Saint Paul diſoit à tous les Fideles de Corinthe:
fr: âmes pures et innocentes; âmes vierges Ibid. 14. 4, comme les appelle Saint Jean, au même sens que Saint Paul disait à tous les Fidèles de Corinthe:

source: 2. Cor. 11. 2. Je vous ay promis, comme une vierge pudique, à un ſeul homme, qui eſt Jeſus-Chriſt.
fr: 2. Cor. 11. 2. Je vous ai promis, comme une vierge pudique, à un seul homme, qui est Jésus-Christ.

source: La vraye chaſteté de l'ame, la vraye pudeur chreſtienne eſt de rougir du peché, de n’avoir d’yeux ni d’amour que pour Jeſus-Chriſt, & de tenir toûjours ſes ſens épurez de la corruption du ſiecle.
fr: La vraie chasteté de l’âme, la vraie pudeur chrétienne est de rougir du péché, de n’avoir d’yeux ni d’amour que pour Jésus-Christ, et de tenir toujours ses sens épurés de la corruption du siècle.

source: C’eſt dans cette troupe innocente & pure que la REINE a eſté placée:
fr: C’est dans cette troupe innocente et pure que la REINE a été placée:

source: l’horreur qu'elle a toûjours eû du peché luy a merité cét honneur.
fr: l’horreur qu’elle a toujours eue du peché lui a mérité cet honneur.

source: La Foy qui pénetre juſqu’aux Cieux nous la fait voir aujourd’huy dans cette bienheureuſe compagnie.
fr: La Foi qui pénètre jusqu’aux Cieux nous la fait voir aujourd’hui dans cette bienheureuse compagnie.

source: Il me ſemble que je reconnois cette modeſtie, cette paix, ce recueïllement que nous luy voyions devant les Autels, qui inſpiroit du reſpect pour Dieu & pour elle:
fr: Il me semble que je reconnais cette modestie, cette paix, ce recueillement que nous lui voyions devant les Autels, qui inspirait du respect pour Dieu et pour elle:

source: Dieu ajouſte à ces ſaintes diſpoſitions le tranſport d’une joye celeſte.
fr: Dieu ajoute à ces saintes dispositions le transport d’une joie céleste.

source: La mort ne l’a point changée, ſi ce n’eſt qu’une immortelle beauté à pris la place d’une beauté changeante & mortelle.
fr: La mort ne l’a point changée, si ce n’est qu’une immortelle beauté à pris la place d’une beauté changeante et mortelle.

source: Cette éclatante blancheur, ſymbole de ſon innocence & de la candeur de ſon ame, n’a fait, pour ainſi parler, que paſſer au dedans où nous la voyons rehauſſée d’une lumiere divine.
fr: Cette éclatante blancheur, symbole de son innocence et de la candeur de son âme, n’a fait, pour ainsi parler, que passer au dedans où nous la voyons rehaussée d’une lumière divine.

source: Apoc. 3. 4. Elle marche avec l'Agneau, car elle en eſt digne. La ſincerité de ſon cœur ſans diſſimulation & ſans artifice la range au nombre de ceux dont Saint Jean a dit dans les paroles qui précedent celles de mon texte, Ibid. 14.5. que le menſonge ne s'eſt point trouvé en leur bouche, ni aucun déguiſement dans leur conduite:
fr: Apoc. 3. 4. Elle marche avec l’Agneau, car elle en est digne. La sincérité de son cœur sans dissimulation et sans artifice la range au nombre de ceux dont Saint Jean a dit dans les paroles qui précèdent celles de mon texte, Ibid. 14.5. que le mensonge ne s’est point trouvé en leur bouche, ni aucun déguisement dans leur conduite:

source: ce qui fait qu'on les voit ſans tache devant le thrône de Dieu.
fr: ce qui fait qu’on les voit sans tache devant le trône de Dieu.

source: Sine macula ſunt enim ante thronum Deï.
fr: Sine macula sunt enim ante thronum Dei.

source: En effet, elle eſt ſans reproche devant Dieu & devant les hommes:
fr: En effet, elle est sans reproche devant Dieu et devant les hommes:

source: la médiſance ne peut attaquer aucun endroit de ſa vie depuis ſon enfance juſqu'à ſa mort ; & une gloire ſi pure, une ſi belle réputation eſt un parfum précieux qui rejoûït le Ciel & la terre.
fr: la médisance ne peut attaquer aucun endroit de sa vie depuis son enfance jusqu’à sa mort; et une gloire si pure, une si belle réputation est un parfum précieux qui réjouit le Ciel et la terre.

source: MONSEIGNEUR, ouvrez les yeux à ce grand ſpectacle.
fr: MONSEIGNEUR, ouvrez les yeux à ce grand spectacle.

source: Pouvois-je mieux eſſuyer vos larmes, celles des Princes qui vous environnent, & de cette Auguſte Aſſemblée, qu’en vous faiſant voir au milieu de cette troupe reſplendiſſante, & dans cét état glorieux une Mere ſi cherie & ſi regretée?
fr: Pouvais-je mieux essuyer vos larmes, celles des Princes qui vous environnent, et de cette Auguste Assemblée, qu’en vous faisant voir au milieu de cette troupe resplendissante, et dans cet état glorieux une Mère si chérie et si regrettée?

source: LOUIS meſme, dont la conſtance ne peut vaincre ſes juſtes douleurs, les trouveroit plus traitables dans cette penſée.
fr: LOUIS même, dont la constance ne peut vaincre ses justes douleurs, les trouverait plus traitables dans cette pensée.

source: Mais ce qui doit eſtre voſtre unique conſolation, doit auſſi, MONSEIGNEUR, eſtre voſtre exemple;
fr: Mais ce qui doit être votre unique consolation, doit aussi, MONSEIGNEUR, être votre exemple;

source: & ravi de l’éclat immortel d’une vie toûjours ſi reglée, & toûjours ſi irreprochable, vous devez en faire paſſer toute la beauté dans la voſtre.
fr: et ravi de l’éclat immortel d’une vie toujours si réglée, et toujours si irréprochable, vous devez en faire passer toute la beauté dans la vôtre.

source: Qu'il eſt rare, CHRESTIENS, qu’il eſt rare encore une fois, de trouver cette pureté parmi les hommes! mais ſur tout, qu’il eſt rare de la trouver parmi les Grands!
fr: Qu’il est rare, CHRÉTIENS, qu’il est rare encore une fois, de trouver cette pureté parmi les hommes! mais surtout, qu’il est rare de la trouver parmi les Grands!

source: Apoc. 7. 13. 14. Ceux que vous voyez reveſtus d’une robe blanche, ceux-là, dit Saint Jean, viennent d’une grande affliction, de tribulatione magna;
fr: Apoc. 7. 13. 14. Ceux que vous voyez revêtus d’une robe blanche, ceux-là, dit Saint Jean, viennent d’une grande affliction, de tribulatione magna;

source: afin que nous entendions que cette divine blancheur ſe forme ordinairement ſous la croix, & rarement dans l’éclat trop plein de tentation, des grandeurs humaines.
fr: afin que nous entendions que cette divine blancheur se forme ordinairement sous la croix, et rarement dans l’éclat trop plein de tentation, des grandeurs humaines.

source: Et toutefois il eſt vray, MESSIEURS, que Dieu, par un miracle de ſa Grace, ſe plaiſt à choiſir parmi les Rois, de ces ames pures.
fr: Et toutefois il est vrai, MESSIEURS, que Dieu, par un miracle de sa Grâce, se plaît à choisir parmi les Rois, de ces âmes pures.

source: Tel a eſté Saint Louïs, toûjours pur & toûjours ſaint dés ſon enfance, & MARIE TERESE ſa fille a eû de luy ce bel héritage.
fr: Tel a été Saint Louïs, toujours pur et toujours saint dès son enfance, et MARIE-THÉRÈSE sa fille a eu de lui ce bel héritage.

source: Entrons, MESSIEURS, dans les deſſeins de la Providence, & admirons les bontez de Dieu qui ſe répandent ſur nous & ſur tous les peuples dans la prédeſtination de cette Princeſſe.
fr: Entrons, MESSIEURS, dans les desseins de la Providence, et admirons les bontés de Dieu qui se répandent sur nous et sur tous les peuples dans la prédestination de cette Princesse.

source: Dieu l’a élevée au faiſte des grandeurs humaines, afin de rendre la pureté & la perpetuelle régularité de ſa vie plus éclatante & plus exemplaire.
fr: Dieu l’a élevée au faîte des grandeurs humaines, afin de rendre la pureté et la perpétuelle régularité de sa vie plus éclatante et plus exemplaire.

source: Ainſi ſa vie & ſa mort également pleines de ſainteté & de grace, deviennent l’inſtruction du genre humain.
fr: Ainsi sa vie et sa mort également pleines de sainteté et de grâce, deviennent l’instruction du genre humain.

source: Noſtre ſiecle n’en pouvoit recevoir de plus parfaite, parce qu’il ne voyoit nulle part dans une ſi haute élevation une pareille pureté.
fr: Notre siècle n’en pouvait recevoir de plus parfaite, parce qu’il ne voyait nulle part dans une si haute élévation une pareille pureté.

source: C’eſt ce rare & merveilleux aſſemblage que nous aurons à conſiderer dans les deux parties de ce diſcours.
fr: C’est ce rare et merveilleux assemblage que nous aurons à considérer dans les deux parties de ce discours.

source: Voicy en peu de mots ce que j'ay à dire de la plus pieuſe des Reines, & tel eſt le digne abregé de ſon éloge:
fr: Voici en peu de mots ce que j’ai à dire de la plus pieuse des Reines, et tel est le digne abregé de son éloge:

source: Il n’y a rien que d’auguſte dans ſa perſonne, il n’y a rien que de pur dans ſa vie.
fr: Il n’y a rien que d’auguste dans sa personne, il n’y a rien que de pur dans sa vie.

source: venez contempler dans la premiere place du monde la rare & majeſtueuſe beauté d’une vertu toûjours conſtante: Dans une vie ſi égale, il n’importe pas à cette Princeſſe où la mort frape;
fr: venez contempler dans la première place du monde la rare et majestueuse beauté d’une vertu toujours constante: Dans une vie si égale, il n’importe pas à cette Princesse où la mort frappe;

source: on n’y voit point d’endroit foible par où elle puſt craindre d’eſtre ſurpriſe:
fr: on n’y voit point d’endroit faible par où elle pût craindre d’être surprise:

source: toûjours vigilante, toûjours attentive à Dieu & à ſon ſalut, ſa mort ſi précipitée & ſi effroyable pour nous, n’avoit rien de dangereux pour elle.
fr: toujours vigilante, toujours attentive à Dieu et à son salut, sa mort si précipitée et si effroyable pour nous, n’avait rien de dangereux pour elle.

source: Ainſi ſon élevation ne ſervira qu’à faire voir à tout l’Univers, comme du lieu le plus éminent qu’on découvre dans ſon enceinte, cette importante verité: qu’il n’y a rien de ſolide ni de vrayment grand parmi les hommes que d’éviter le peché, & que la ſeule précaution contre les attaques de la mort, c’eſt l’innocence de la vie.
fr: Ainsi son élévation ne servira qu’à faire voir à tout l’Univers, comme du lieu le plus éminent qu’on découvre dans son enceinte, cette importante vérité: qu’il n’y a rien de solide ni de vraiment grand parmi les hommes que d’éviter le péché, et que la seule précaution contre les attaques de la mort, c’est l’innocence de la vie.

source: C’eſt, MESSIEURS, l’inſtruction que nous donne dans ce tombeau, ou pluſtoſt du plus haut des Cieux, TRESHAUTE, TRES-EXCELLENTE, TRES-PUISSANTE, ET TRES- CHRESTIENNE PRINCESSE MARIE TERESE D’AUSTRICHE, INFANTE D’ESPAGNE, REINE DE FRANCE ET DE NAVARRE.
fr: C’est, MESSIEURS, l’instruction que nous donne dans ce tombeau, ou plutôt du plus haut des Cieux, TRES HAUTE, TRES EXCELLENTE, TRES PUISSANTE, ET TRES CHRESTIENNE PRINCESSE MARIE-THÉRÈSE D’AUTRICHE, INFANTE D’ESPAGNE, REINE DE FRANCE ET DE NAVARRE.

source: JE n'ay pas beſoin de vous dire que c’eſt Dieu qui donne les grandes naiſſances, les grands mariages, les enfans, la poſterité. C’eſt luy qui dit à Abraham: Gen. 17. 6. Les Rois ſortiront de vous, & qui fait dire par ſon Prophete à David:
fr: JE n’ai pas besoin de vous dire que c’est Dieu qui donne les grandes naissances, les grands mariages, les enfants, la posterité. C’est lui qui dit à Abraham: Gen. 17. 6. Les Rois sortiront de vous, et qui fait dire par son Prophète à David:

source: 2. Reg. 7. 2. Le Seigneur Act. 17. 24. 26. vous fera une maiſon. Dieu qui d'un ſeul homme à voulu former tout le genre humain, comme dit Saint Paul, & de cette ſource commune le répandre ſur toute la face de la terre en a veû & prédeſtiné dés l’éternité les alliances & les diviſions, marquant les temps, pourſuit-il, & donnant des bornes à la demeure des peuples, & enfin un cours reglé à toutes ces choſes.
fr: 2. Reg. 7. 2. Le Seigneur Act. 17. 24. 26. vous fera une maison. Dieu qui d’un seul homme à voulu former tout le genre humain, comme dit Saint Paul, et de cette source commune le répandre sur toute la face de la terre en a vu et prédestiné dès l’éternité les alliances et les divisions, marquant les temps, poursuit-il, et donnant des bornes à la demeure des peuples, et enfin un cours réglé à toutes ces choses.

source: C’eſt donc Dieu qui a voulu élever la Reine par une auguſte naiſſance à un auguſte mariage, afin que nous la viſſions honorée au deſſus de toutes les femmes de ſon ſiecle, pour avoir eſté cherie, eſtimée, & trop toſt, helas, regretée par le plus grand de tous les hommes!
fr: C’est donc Dieu qui a voulu élever la Reine par une auguste naissance à un auguste mariage, afin que nous la vissions honorée au dessus de toutes les femmes de son siècle, pour avoir été chérie, estimée, et trop tôt, hélas, regrettée par le plus grand de tous les hommes!

source: Que je mépriſe ces Philoſophes, qui meſurant les conſeils de Dieu à leurs penſées ne le font auteur que d’un certain ordre général d’où le reſte ſe dévelope comme il peut!
fr: Que je méprise ces Philosophes, qui mesurant les conseils de Dieu à leurs pensées ne le font auteur que d’un certain ordre général d’où le reste se développe comme il peut!

source: Comme s’il avoit à noſtre maniere des veûës générales & confuſes, & comme, ſi la ſouveraine Intelligence pouvoit ne pas comprendre dans ſes deſſeins les choſes particulieres qui ſeules ſubſiſtent veritablement.
fr: Comme s’il avait à notre manière des vues générales et confuses, et comme, si la souveraine Intelligence pouvait ne pas comprendre dans ses desseins les choses particulières qui seules subsistent véritablement.

source: N’en doutons pas, CHRESTIENS:
fr: N’en doutons pas, CHRÉTIENS:

source: Dieu a préparé dans ſon conſeil éternel les premieres familles qui ſont la ſource des nations, & dans toutes les nations les qualitez dominantes qui en devoient faire la fortune.
fr: Dieu a préparé dans son conseil éternel les premières familles qui sont la source des nations, et dans toutes les nations les qualités dominantes qui en devaient faire la fortune.

source: Il a auſſi ordonné dans les nations les familles particulieres dont elles ſont compoſées, mais principalement celles qui devoient gouverner ces nations, & en particulier dans ces familles tous les hommes par leſquels elles devoient ou s’élever, ou ſe ſouſtenir, ou s’abbatre.
fr: Il a aussi ordonné dans les nations les familles particulières dont elles sont composées, mais principalement celles qui devaient gouverner ces nations, et en particulier dans ces familles tous les hommes par lesquels elles devaient ou s’élever, ou se soutenir, ou s’abattre.

source: C’eſt par la ſuite de ces conſeils que Dieu a fait naiſtre les deux puiſſantes Maiſons d’où la Reine devoit ſortir, celle de France & celle d’Auſtriche, dont il ſe ſert pour balancer les choſes humaines: juſqu'à quel degré & juſqu’à quel temps, il le ſçait, & nous l’ignorons.
fr: C’est par la suite de ces conseils que Dieu a fait naître les deux puissantes Maisons d’où la Reine devait sortir, celle de France et celle d’Autriche, dont il se sert pour balancer les choses humaines: jusqu’à quel degré et jusqu’à quel temps, il le sait, et nous l’ignorons.

source: On remarque dans l’Ecriture que Dieu donne aux Maiſons Royales certains caracteres propres, comme celuy que les Syriens, quoy qu’ennemis des Rois d’Iſraël, leur attribuent par ces paroles:
fr: On remarque dans l’Écriture que Dieu donne aux Maisons Royales certains caractères propres, comme celui que les Syriens, quoi qu’ennemis des Rois d’Israel, leur attribuent par ces paroles:

source: 3. Reg. 20. 31. Nous avons appris que les Rois de la Maiſon d'Iſraël ſont clemens.
fr: 3. Reg. 20. 31. Nous avons appris que les Rois de la Maison d’Israël sont cléments.

source: Je n’examineray pas les caracteres particuliers qu’on a donnez aux Maiſons de France & d’Auſtriche:
fr: Je n’examinerai pas les caractères particuliers qu’on a donnés aux Maisons de France et d’Autriche:

source: & ſans dire que l’on redoutoit davantage les conſeils de celle d’Auſtriche, ni qu’on trouvoit quelque choſe de plus vigoureux dans les armes & dans le courage de celle de France, maintenant que par une grâce particuliere ces deux caracteres ſe réüniſſent viſiblement en noſtre faveur, je remarqueray ſeulement ce qui faiſoit la joye de la Reine, c’eſt que Dieu avoit donné à ces deux Maiſons d’où elle eſt ſortie la pieté en partage;
fr: et sans dire que l’on redoutait davantage les conseils de celle d’Autriche, ni qu’on trouvait quelque chose de plus vigoureux dans les armes et dans le courage de celle de France, maintenant que par une grâce particulière ces deux caractères se réunissent visiblement en notre faveur, je remarquerai seulement ce qui faisait la joie de la Reine, c’est que Dieu avait donné à ces deux Maisons d’où elle est sortie la piété en partage;

source: de ſorte que ſanctifiée, qu’on m’entende bien, c’eſt-à-dire conſacrée à la ſainteté par ſa naiſſance ſelon la doctrine de Saint Paul, 1. Cor. 8. 14. elle diſoit avec cét Apoſtre:
fr: de sorte que sanctifiée, qu’on m’entende bien, c’est-à-dire consacrée à la sainteté par sa naissance selon la doctrine de Saint Paul, 1. Cor. 8. 14. elle disait avec cet Apôtre:

source: 2. Tim. 1.3. Dieu, que ma famille a toûjours ſervi, & à qui je ſuis dédiée par mes Anceſtres. Deus cui ſervio à progenitoribus.
fr: 2. Tim. 1.3. Dieu, que ma famille a toujours servi, et à qui je suis dédiée par mes Ancêtres. Deus cui servio à progenitoribus.

source: Que s’il faut venir au particulier de l’auguſte Maiſon d’Auſtriche, que peuton voir de plus illuſtre que ſa deſcendance immediate, où durant l'eſpace de quatre cens ans on ne trouve que des Rois & des Empereurs, & une ſi grande affluence de Maiſons Royales, avec tant d’Etats & tant de Royaumes, qu’on a préveû il y a long-temps qu’elle en ſeroit ſurchargée?
fr: Que s’il faut venir au particulier de l’auguste Maison d’Autriche, que peut-on voir de plus illustre que sa descendance immédiate, où durant l’espace de quatre cents ans on ne trouve que des Rois et des Empereurs, et une si grande affluence de Maisons Royales, avec tant d’États et tant de Royaumes, qu’on a prévu il y a longtemps qu’elle en serait surchargée?

source: Qu’eſt-il beſoin de parler de la Tres- Chreſtienne Maiſon de France, qui par ſa noble conſtitution eſt incapable d’eſtre aſſujetie à une famille étrangere:
fr: Qu’est-il besoin de parler de la Tres-Chrétienne Maison de France, qui par sa noble constitution est incapable d’être assujettie à une famille étrangère:

source: qui eſt toûjours dominante dans ſon Chef:
fr: qui est toujours dominante dans son Chef:

source: qui ſeule dans tout l’Univers & dans tous les ſiecles ſe voit aprés ſept cens ans d’une Royauté établie (ſans compter ce que la grandeur d’une ſi haute origine fait trouver ou imaginer aux curieux obſervateurs des antiquitez) ſeule, dis-je, ſe voit aprés tant de ſiecles encore dans ſa force & dans ſa fleur, & toûjours en poſſeſſion du Royaume le plus illuſtre qui fut jamais ſous le ſoleil, & devant Dieu & devant les hommes:
fr: qui seule dans tout l’Univers et dans tous les siècles se voit après sept cents ans d’une Royauté établie (sans compter ce que la grandeur d’une si haute origine fait trouver ou imaginer aux curieux observateurs des antiquités) seule, dis-je, se voit après tant de siècles encore dans sa force et dans sa fleur, et toujours en possession du Royaume le plus illustre qui fut jamais sous le soleil, et devant Dieu et devant les hommes:

source: devant Dieu, d’une pureté inalterable dans la Foy;
fr: devant Dieu, d’une pureté inaltérable dans la Foi;

source: & devant les hommes, d’une ſi grande dignité, qu’il a pû perdre l’Empire ſans perdre ſa gloire ni ſon rang?
fr: et devant les hommes, d’une si grande dignité, qu’il a pu perdre l’Empire sans perdre sa gloire ni son rang?

source: La Reine a eû part à cette Grandeur, non ſeulement par la riche & fiere Maiſon de Bourgogne, mais encore par Iſabelle de France ſa mere, digne fille de Henri le Grand, & de l’aveu de l’Eſpagne, la meilleure Reine, comme la plus regretée, qu’elle euſt jamais veüë ſur le thrône: triſte rapport de cette Princeſſe avec la Reine ſa fille.
fr: La Reine a eu part à cette Grandeur, non seulement par la riche et fière Maison de Bourgogne, mais encore par Isabelle de France sa mère, digne fille de Henri le Grand, et de l’aveu de l’Espagne, la meilleure Reine, comme la plus regrettée, qu’elle eût jamais vue sur le trône: triste rapport de cette Princesse avec la Reine sa fille.

source: Elle avoit à peine quarantedeux ans quand l’Eſpagne la pleura;
fr: Elle avait à peine quarante-deux ans quand l’Espagne la pleura;

source: & pour noſtre malheur la vie de MARIE TERESE n’a guéres eû un plus long cours.
fr: et pour notre malheur la vie de MARIE-THÉRÈSE n’a guère eu un plus long cours.
